
<section class="start-block cnt">
  <div class="start-content row">
    <div class="start-head">
      <h2>С чего начать?</h2>
    </div>
    <div class="steps-start">
      <div class="line-steps"></div>
      <div class="step">
        <div class="num-step">
          <p>1</p>
        </div>
        <div class="step-info">
          <h4>Связь с нами</h4>
          <p>Мы всегда на связи: мы доступны с 9 до 20 в будни и в выходные по телефону, электронной почте и через формы связи на сайте.</p>
        </div>
      </div>
      <div class="step">
        <div class="num-step">
          <p>2</p>
        </div>
        <div class="step-info">
          <h4>Бюджетная оценка за 30 минут</h4>
          <p>Вы получаете оптимальное решение задачи: регулярно проводим исследования рынка и выбираем для Вас лучшие решения по стоимости и характеристикам.</p>
        </div>
      </div>
      <div class="step">
        <div class="num-step">
          <p>3</p>
        </div>
        <div class="step-info">
          <h4>Демонстрация работы и расчет предложения</h4>
          <p>Квалифицированный подбор системы от профессионалов: сертифицированный инженер тщательно изучит Ваш объект, проведет демонстрацию оборудования и рассчитает смету.</p>
        </div>
      </div>
      <div class="step">
        <div class="num-step">
          <p>4</p>
        </div>
        <div class="step-info">
          <h4>Комплектация системы</h4>
          <p>Оперативная подготовка к установке: скомплектуем Вашу систему в среднем за 3 рабочих дня с собственного склада из более чем 200 позиций.</p>
        </div>
      </div>
      <div class="step">
        <div class="num-step">
          <p>5</p>
        </div>
        <div class="step-info">
          <h4>Монтаж системы</h4>
          <p>Аккуратный монтаж точно в срок: штатные специалисты (опыт от 1 года/не менее 50 установленных систем) с помощью профессионального инструмента смонтируют все в срок, указанный в договоре.</p>
        </div>
      </div>
      <div class="step">
        <div class="num-step">
          <p>6</p>
        </div>
        <div class="step-info">
          <h4>Гарантии</h4>
          <p>Расширенных гарантий: 30 дней бесплатного обслуживания по договору, 365 дней гарантии на работы и пожизненная техническая поддержка.</p>
        </div>
      </div>
      <div class="step">
        <div class="num-step">
          <p>7</p>
        </div>
        <div class="step-info">
          <h4>Техническая поддержка</h4>
          <p>Возникли вопросы в процессе эксплуатации? Оперативная помощь и сервис от отдела технической поддержки.</p>
        </div>
      </div>
      <div class="step">
        <div class="num-step">
          <p>8</p>
        </div>
        <div class="step-info">
          <h4>Контроль за качеством работы системы</h4>
          <p>Будьте уверены в качестве вашей системы: в течение нашего сотрудничества каждая система проходит несколько этапов контроля оборудования и качества работ.</p>
        </div>
      </div>
    </div>
  </div>
</section>