
<section class="capabilities-block cnt">
  <div class="cb-content row">
    <div class="cb-head">
      <h2>Возможности систем видеонаблюдения</h2>
    </div>
    <div class="cb-blocks">
      <div class="cb-block">
        <div class="cb-img"><img src="img/01.svg"/></div>
        <div class="cb-text">
          <h4>Видеонаблюдение через Интернет</h4>
          <p>Собственник бизнеса, владелец квартиры или дома может следить за своим имуществом с помощью интернета из любой точки мира. Для этого подойдет любое устройство — планшет, смартфон, ноутбук.</p>
        </div>
      </div>
      <div class="cb-block">
        <div class="cb-img"><img src="img/02.svg"/></div>
        <div class="cb-text">
          <h4>Работа в темное время суток</h4>
          <p>Почти все камеры оборудованы инфракрасной подсветкой. Благодаря ей сумерки или полная темнота не могут стать преградой для видеонаблюдения за объектом.</p>
        </div>
      </div>
      <div class="cb-block">
        <div class="cb-img"><img src="img/03.svg"/></div>
        <div class="cb-text">
          <h4>Видеозапись при наличии движения</h4>
          <p>При возникновении движений камера автоматически передает запись на указанную электронную почту или на несколько адресов.</p>
        </div>
      </div>
      <div class="cb-block">
        <div class="cb-img"><img src="img/04.svg"/></div>
        <div class="cb-text">
          <h4>Защита от краж и видеоконтроль в магазине</h4>
          <p>Все события на охраняемом объекте записываются на жесткий диск. Исследования показывают, что уже сама установка видеонаблюдения снижает вероятность кражи на 80 %. Злоумышленники просто не рискуют воровать, зная, что ведется наблюдение.</p>
        </div>
      </div>
      <div class="cb-block">
        <div class="cb-img"><img src="img/05.svg"/></div>
        <div class="cb-text">
          <h4>Работа в темное время суток</h4>
          <p>Почти все камеры оборудованы инфракрасной подсветкой. Благодаря ей сумерки или полная темнота не могут стать преградой для видеонаблюдения за объектом.</p>
        </div>
      </div>
      <div class="cb-block">
        <div class="cb-img"><img src="img/01.svg"/></div>
        <div class="cb-text">
          <h4>Видеонаблюдение через Интернет</h4>
          <p>Собственник бизнеса, владелец квартиры или дома может следить за своим имуществом с помощью интернета из любой точки мира. Для этого подойдет любое устройство — планшет, смартфон, ноутбук.</p>
        </div>
      </div>
    </div>
  </div>
</section>