
<section class="faq-block1 cnt">
  <div class="faq-content row">
    <div class="question-answer">
      <div class="question">
        <div class="title-question-text">
          <h3>В:</h3>
        </div>
        <div class="question-text">
          <p>Задача организации, в особенности же консультация с широким активом в значительной степени обуславливает создание модели развития. Задача организации, в особенности же укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям.</p>
        </div>
      </div>
      <div class="answer">
        <div class="answer-title-text">
          <h3>O:</h3>
        </div>
        <div class="answer-text">
          <p>Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое. Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову, свой коричневый, выпуклый, разделенный дугообразными чешуйками живот, на верхушке которого еле держалось готовое вот-вот окончательно сползти одеяло. Его многочисленные, убого тонкие по сравнению с остальным телом ножки беспомощно копошились у него перед глазами. «Что со мной случилось?» – подумал он. Это не было сном. Его комната, настоящая, разве что слишком маленькая, но обычная комната, мирно покоилась в своих четырех хорошо знакомых стенах.</p>
        </div>
      </div>
    </div>
    <div class="question-answer">
      <div class="question">
        <div class="title-question-text">
          <h3>В:</h3>
        </div>
        <div class="question-text">
          <p>Задача организации, в особенности же консультация с широким активом в значительной степени обуславливает создание модели развития. Задача организации, в особенности же укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям.</p>
        </div>
      </div>
      <div class="answer">
        <div class="answer-title-text">
          <h3>O:</h3>
        </div>
        <div class="answer-text">
          <p>Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое. Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову, свой коричневый, выпуклый, разделенный дугообразными чешуйками живот, на верхушке которого еле держалось готовое вот-вот окончательно сползти одеяло. Его многочисленные, убого тонкие по сравнению с остальным телом ножки беспомощно копошились у него перед глазами. «Что со мной случилось?» – подумал он. Это не было сном. Его комната, настоящая, разве что слишком маленькая, но обычная комната, мирно покоилась в своих четырех хорошо знакомых стенах.</p>
        </div>
      </div>
    </div>
    <div class="question-answer">
      <div class="question">
        <div class="title-question-text">
          <h3>В:</h3>
        </div>
        <div class="question-text">
          <p>Задача организации, в особенности же консультация с широким активом в значительной степени обуславливает создание модели развития. Задача организации, в особенности же укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям.</p>
        </div>
      </div>
      <div class="answer">
        <div class="answer-title-text">
          <h3>O:</h3>
        </div>
        <div class="answer-text">
          <p>Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое. Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову, свой коричневый, выпуклый, разделенный дугообразными чешуйками живот, на верхушке которого еле держалось готовое вот-вот окончательно сползти одеяло. Его многочисленные, убого тонкие по сравнению с остальным телом ножки беспомощно копошились у него перед глазами. «Что со мной случилось?» – подумал он. Это не было сном. Его комната, настоящая, разве что слишком маленькая, но обычная комната, мирно покоилась в своих четырех хорошо знакомых стенах.</p>
        </div>
      </div>
    </div>
  </div>
</section>