
<section class="psb1 cnt">
  <div class="psb-content row">
    <div class="psb-simple">
      <div class="psb-img"></div>
      <div class="psb-info">
        <h3>Название компании «....»</h3>
        <p>Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое. Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову, свой коричневый, выпуклый, разделенный дугообразными чешуйками живот, на верхушке которого еле держалось готовое вот-вот окончательно сползти одеяло. Его многочисленные, убого тонкие по сравнению с остальным телом ножки беспомощно копошились у него перед глазами. «Что со мной случилось?» – подумал он. Это не было сном. Его комната, настоящая, разве что слишком маленькая, но обычная комната, мирно покоилась в своих четырех хорошо знакомых стенах.</p>
      </div>
    </div>
    <section class="text-block">
      <div class="tb-content row">
        <h2>Текст заголовка</h2>
        <p>Каждый бизнес подвержен потерям из-за краж, преднамеренной или непреднамеренной порчи имущества третьими лицами. Нет смысла терять свои средства и время, когда можно предотвратить подобные инциденты или нивелировать объемы утрат с помощью современных технологий.</p>
        <p>Закрытая система кабельного телевидения (CCTV) — это комплекс устройств и программного обеспечения, который позволяет следить за объектом в режиме реального времени и записывать видео с него на независимый носитель. Подобное оборудование позволит предотвратить большой процент краж, а в случае возникновения ЧП оперативно разыскать злоумышленников. Наличие видеозаписи высокого качества станет неопровержимым доказательством в суде. Вы будете в курсе всех происходящих на объекте событий, сможете наблюдать за порядком.</p>
      </div>
    </section>
  </div>
</section>