
<section class="setup-system cnt">
  <div class="ss-content row">
    <div class="ss-head">
      <h2>Системы, которые мы устанавливаем</h2>
    </div>
    <div class="cart-blocks">
      <div class="cart-block">
        <div class="cart-img"></div>
        <div class="cart-text">
          <h4>Монтаж аналоговых систем</h4>
          <p>Данные устройства видеонаблюдения на сегодня считаются морально устаревшим, тем не менее их широко применяют из-за низкой стоимости самих устройств и услуг по их установке. Подобные системы целесообразно использовать на небольших объектах, когда нет необходимости в получении четкого изображения, а достаточно лишь общего контроля территории. К примеру, аналоговая камера позволит узнать, что кто-то находится на осматриваемой территории, но не всегда поможет понять, кто именно, так как разрешение изображений – 0,4-0,6 Мп.</p>
        </div>
      </div>
      <div class="cart-block">
        <div class="cart-img"></div>
        <div class="cart-text">
          <h4>Монтаж аналоговых систем</h4>
          <p>Данные устройства видеонаблюдения на сегодня считаются морально устаревшим, тем не менее их широко применяют из-за низкой стоимости самих устройств и услуг по их установке. Подобные системы целесообразно использовать на небольших объектах, когда нет необходимости в получении четкого изображения, а достаточно лишь общего контроля территории. К примеру, аналоговая камера позволит узнать, что кто-то находится на осматриваемой территории, но не всегда поможет понять, кто именно, так как разрешение изображений – 0,4-0,6 Мп.</p>
        </div>
      </div>
      <div class="cart-block">
        <div class="cart-img"></div>
        <div class="cart-text">
          <h4>Монтаж аналоговых систем</h4>
          <p>Данные устройства видеонаблюдения на сегодня считаются морально устаревшим, тем не менее их широко применяют из-за низкой стоимости самих устройств и услуг по их установке. Подобные системы целесообразно использовать на небольших объектах, когда нет необходимости в получении четкого изображения, а достаточно лишь общего контроля территории. К примеру, аналоговая камера позволит узнать, что кто-то находится на осматриваемой территории, но не всегда поможет понять, кто именно, так как разрешение изображений – 0,4-0,6 Мп.</p>
        </div>
      </div>
    </div>
  </div>
</section>