
<section class="simple-block1 cnt">
  <div class="simple1-content row">
    <div class="product-block">
      <div class="product-photo"><img src="img/cam3-img.png"/></div>
      <div class="product-discription">
        <h4>Hikvision DS-N241W (2.8мм)</h4>
        <p>DS-N241W (6мм), 1Мп Компактная IP-камера Hikvision с Wi-fi, объектив 6мм; 1/4'' CMOS, видео с разрешением 1280 х 720 при 25к/с, 0.01лк @( F1.2, AGC вкл.), 0лк с ИК; поток 32кб/с -8Мб/с, DWDR, 3D DNR, питание 12В/PoE, дальность действия ИК до 10м, от -30°C до +60°, C Встроенный микрофон/Динамик.</p>
        <p class="cash">25 789 ₽</p>
        <button class="button-blue">Заказать товар</button>
        <button class="button-white">Задать вопрос</button>
      </div>
    </div>
    <div class="canditions-cash">
      <div class="candition">
        <h4>Условия оплаты</h4>
        <p>Безналичным платежом, по реквизитам, указанным в выставленном счете; наличными в офисе компании; банковскими картами VISA и MasterCard через интернет с помощью платежной системы Platron.</p>
      </div>
      <div class="candition">
        <h4>Способы доставки</h4>
        <p>Курьерская доставка по Москве и Московской области, стоимость уточняйте у менеджеров; доставка транспортными компаниями по России: мы работаем с Деловыми Линиями, Байкал Сервис, Желдорэкспедиция и ПЭК. Стоимость и условия уточняйте у менеджеров. системы Platron.</p>
      </div>
      <div class="candition">
        <h4>Гарантия</h4>
        <p>На продукцию, указанную в договоре, распространяется гарантия производителя, указанная в сопроводительной документации (гарантийный талон, письмо и д. р.), с момента подписания Покупателем товарной накладной.</p>
      </div>
    </div>
  </div>
</section>