
<section class="works-block1 cnt">
  <div class="wsb-content row">
    <div class="work-simple">
      <div class="work-img"></div>
      <div class="work-info">
        <h3>Название компании «....»</h3>
        <p>Небольшое описание, чем занимается компания. Небольшое описание, чем занимается компания. Небольшое описание, чем занимается компания. Небольшое описание, чем занимается компания. Небольшое описание…</p>
        <p class="date">12.12.2016</p>
      </div>
    </div>
    <div class="case-info">
      <h4>Описание работы</h4>
      <p>Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое. Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову, свой коричневый, выпуклый, разделенный дугообразными чешуйками живот, на верхушке которого еле держалось готовое вот-вот окончательно сползти одеяло. Его многочисленные, убого тонкие по сравнению с остальным телом ножки беспомощно копошились у него перед глазами. «Что со мной случилось?» – подумал он. Это не было сном. Его комната, настоящая, разве что слишком маленькая, но обычная комната, мирно покоилась в своих четырех хорошо знакомых стенах.</p>
      <div class="dis-img">
        <div class="dis-block"></div>
        <div class="dis-block"></div>
        <div class="dis-block"></div>
        <div class="dis-block"></div>
      </div>
      <h4>Отзыв</h4>
      <p class="name">Куликова Екатерина Константиновна <br>ООО «Глаз-Алмаз»</p>
      <p class="italic">«Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое. Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову, свой коричневый, выпуклый, разделенный дугообразными чешуйками живот, на верхушке которого еле держалось готовое вот-вот окончательно сползти одеяло.»</p>
      <div class="original-reviews"><a href="#">Посмотреть оригинал отзыва <br>(JPG 342 Kb)</a></div>
    </div>
  </div>
</section>