
<section class="works-block">
  <div class="works-content">
    <div class="works-head row">
      <h2>Наши работы</h2><a href="#">Смотреть все работы</a>
    </div>
    <div class="discription">
      <div class="discription-content row">
        <div class="case-block">
          <div class="case-img"><img src="img/absolutmash.png"/></div>
          <div class="case-img"><img src="img/atlantsa.png"/></div>
          <div class="case-img"><img src="img/eko-logo.png"/></div>
        </div>
        <div class="case-info">
          <h3>Название компании «Атлант-СА»</h3>
          <p>Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое. Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову, свой коричневый, выпуклый, разделенный дугообразными чешуйками живот, на верхушке которого еле держалось готовое вот-вот окончательно сползти одеяло. Его многочисленные, убого тонкие по сравнению с остальным телом ножки беспомощно копошились у него перед глазами.</p>
          <h4>Описание работы</h4>
          <p>Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое. Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову, свой коричневый, выпуклый, разделенный дугообразными чешуйками живот, на верхушке которого еле держалось готовое вот-вот окончательно сползти одеяло. Его многочисленные, убого тонкие по сравнению с остальным телом ножки беспомощно копошились у него перед глазами. «Что со мной случилось?» – подумал он. Это не было сном. Его комната, настоящая, разве что слишком маленькая, но обычная комната, мирно покоилась в своих четырех хорошо знакомых стенах.</p>
          <h4>Отзыв</h4>
          <p class="italic">«Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое. Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову, свой коричневый, выпуклый, разделенный дугообразными чешуйками живот, на верхушке которого еле держалось готовое вот-вот окончательно сползти одеяло.»</p>
          <div class="original-reviews"><a href="#">Посмотреть оригинал отзыва <br>(JPG 342 Kb)</a></div>
          <div class="dis-img">
            <div class="dis-block"></div>
            <div class="dis-block"></div>
            <div class="dis-block"></div>
            <div class="dis-block"></div>
          </div>
        </div>
      </div>
    </div>
  </div>
</section>